<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Headers/MobileRTC.h</key>
		<data>
		Y45DPKxc7Wt0RsMgO5mUA7HGGzA=
		</data>
		<key>Headers/MobileRTCAnnotationService.h</key>
		<data>
		ubcQKXfGF055haJORtUwc/2srZA=
		</data>
		<key>Headers/MobileRTCAudioRawData.h</key>
		<data>
		RTodan1IhHymGI2yVoJXWh2M3Hc=
		</data>
		<key>Headers/MobileRTCAudioRawDataHelper.h</key>
		<data>
		BH4odLj5ucufHrVK+OdD1WcSG7Q=
		</data>
		<key>Headers/MobileRTCAuthService.h</key>
		<data>
		Pga4e2GAooxsqaDPxEfh0DXKm9A=
		</data>
		<key>Headers/MobileRTCBORole.h</key>
		<data>
		xsAp3f+rpMQx/Qg0e/DxFz+cG7s=
		</data>
		<key>Headers/MobileRTCCallCountryCode.h</key>
		<data>
		cbTjDg2fgRlpo93BxyXg5CXzciw=
		</data>
		<key>Headers/MobileRTCConstants.h</key>
		<data>
		q+mus9Qtu+obOFK4Fx/l5/ArAZ8=
		</data>
		<key>Headers/MobileRTCDialinCountry.h</key>
		<data>
		h2570bPu3Q5P1/4zx/DXB908eDo=
		</data>
		<key>Headers/MobileRTCE2EMeetingKey.h</key>
		<data>
		P772u2mZ7rgCaB1RYZaX+/PajwY=
		</data>
		<key>Headers/MobileRTCInviteHelper.h</key>
		<data>
		g0L9z6G5ZMOZD3dfFwqpf3T6mP4=
		</data>
		<key>Headers/MobileRTCMeetingActionItem.h</key>
		<data>
		QR2JRmhzSVp03O8fOI3V8jV+AKU=
		</data>
		<key>Headers/MobileRTCMeetingChat.h</key>
		<data>
		zfmPx+hUTjgl20F7Zw61ySHhWuQ=
		</data>
		<key>Headers/MobileRTCMeetingDelegate.h</key>
		<data>
		ToAJSglkGQprMvOSqmnfdgo4omY=
		</data>
		<key>Headers/MobileRTCMeetingService+AppShare.h</key>
		<data>
		7z7Wp+W0GHTFXMTEy/modktm0Ik=
		</data>
		<key>Headers/MobileRTCMeetingService+Audio.h</key>
		<data>
		J2zUWk3H97z+W+uhGGl+5ahH9pI=
		</data>
		<key>Headers/MobileRTCMeetingService+BO.h</key>
		<data>
		h9M7ZZQuj8q8GFIq3vJ0OWOHAF8=
		</data>
		<key>Headers/MobileRTCMeetingService+Chat.h</key>
		<data>
		rdAJ8lqV3xi1y/iXO8vvt53fNI8=
		</data>
		<key>Headers/MobileRTCMeetingService+Customize.h</key>
		<data>
		IYVCOD2KHnbMZLILIZzuDye1IuA=
		</data>
		<key>Headers/MobileRTCMeetingService+InMeeting.h</key>
		<data>
		oLqSTGpYs722dVBD3bjHg76ihD8=
		</data>
		<key>Headers/MobileRTCMeetingService+User.h</key>
		<data>
		b4ypUV8vWOufktF40TvgAtZ6MeA=
		</data>
		<key>Headers/MobileRTCMeetingService+Video.h</key>
		<data>
		wEemOdkMbo7Ppbz1yUqR9d75nxo=
		</data>
		<key>Headers/MobileRTCMeetingService+VirtualBackground.h</key>
		<data>
		xmTN4wAFcbZ86C8odazHGfmIw84=
		</data>
		<key>Headers/MobileRTCMeetingService+Webinar.h</key>
		<data>
		bnkvhFPdjgzMBCNM0a139Q8kG7k=
		</data>
		<key>Headers/MobileRTCMeetingService.h</key>
		<data>
		G2TW8qd51gcDR/IF6//LQfKnb3w=
		</data>
		<key>Headers/MobileRTCMeetingSettings.h</key>
		<data>
		fmezmEwhJUeRPB7RRGXzxb7RbbM=
		</data>
		<key>Headers/MobileRTCMeetingUserInfo.h</key>
		<data>
		VZe4qEHjDXW6UXReuMQUEVDAj+4=
		</data>
		<key>Headers/MobileRTCPremeetingService.h</key>
		<data>
		yAWT79bhYLLNQvj+rK9b697/XWc=
		</data>
		<key>Headers/MobileRTCQAItem.h</key>
		<data>
		urwMQl3xEqOg9fAovbVqMYCtrO0=
		</data>
		<key>Headers/MobileRTCRemoteControlService.h</key>
		<data>
		DrjXDuU4o/jH3iid7yVT/VppRpA=
		</data>
		<key>Headers/MobileRTCRenderer.h</key>
		<data>
		lD1CJvP4OgHBbt/YfLdnUV+WxMQ=
		</data>
		<key>Headers/MobileRTCRoomDevice.h</key>
		<data>
		ReWVBtamjDuHdtOO2WzqwTVxOH4=
		</data>
		<key>Headers/MobileRTCSMSService.h</key>
		<data>
		09KoyKTQoEmhdpDeF6vIroaH6O8=
		</data>
		<key>Headers/MobileRTCVideoRawData.h</key>
		<data>
		7AfaAMSv7kaVYfZajKGO3l5NipM=
		</data>
		<key>Headers/MobileRTCVideoView.h</key>
		<data>
		+4CtDqViocQNhnPOrG18EPLIylU=
		</data>
		<key>Headers/MobileRTCWaitingRoomService.h</key>
		<data>
		58m2a4btCLoAfjZAUmkjJx6nYSE=
		</data>
		<key>Info.plist</key>
		<data>
		TyZrBNykKc9B6alxpcZbe7iDcLY=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		/ILpsYv0ChkLqhS4kV95brluqKk=
		</data>
		<key>bgr_hori_ipad.mlmodelc/coremldata.bin</key>
		<data>
		hs5YpBgeDJxCKF5vy2SBszUKt68=
		</data>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.net</key>
		<data>
		HfnB1Xvn7SSV5MwZ0VGTYCltZPM=
		</data>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.shape</key>
		<data>
		ufo10L4PS2kEKGNYhG1eiPh81Fc=
		</data>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.weights</key>
		<data>
		NAN57lFlHa4uLyNpUA5WbwJP+bY=
		</data>
		<key>bgr_hori_ipad.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_hori_ipad.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
		<key>bgr_hori_iphone.mlmodelc/coremldata.bin</key>
		<data>
		nMjMmw/a/ZtFI432Fnv6an+pjyI=
		</data>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.net</key>
		<data>
		AFhupqgLp4qvWSjmqTuACRPKYCw=
		</data>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.shape</key>
		<data>
		Jbly3TSOILfx8brrz/TXIMNSDRs=
		</data>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.weights</key>
		<data>
		J1A9D6xqqYmrY9gyVVJZiyGo6yo=
		</data>
		<key>bgr_hori_iphone.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_hori_iphone.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
		<key>bgr_vert_ipad.mlmodelc/coremldata.bin</key>
		<data>
		hs5YpBgeDJxCKF5vy2SBszUKt68=
		</data>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.net</key>
		<data>
		HfnB1Xvn7SSV5MwZ0VGTYCltZPM=
		</data>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.shape</key>
		<data>
		ufo10L4PS2kEKGNYhG1eiPh81Fc=
		</data>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.weights</key>
		<data>
		8jEzw2nkcpwV2Mvd23HOnKn3ses=
		</data>
		<key>bgr_vert_ipad.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_vert_ipad.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
		<key>bgr_vert_iphone.mlmodelc/coremldata.bin</key>
		<data>
		nMjMmw/a/ZtFI432Fnv6an+pjyI=
		</data>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.net</key>
		<data>
		AFhupqgLp4qvWSjmqTuACRPKYCw=
		</data>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.shape</key>
		<data>
		Jbly3TSOILfx8brrz/TXIMNSDRs=
		</data>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.weights</key>
		<data>
		o4l7Oszhn0EajcvOs9eOM3di5uA=
		</data>
		<key>bgr_vert_iphone.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_vert_iphone.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Headers/MobileRTC.h</key>
		<dict>
			<key>hash</key>
			<data>
			Y45DPKxc7Wt0RsMgO5mUA7HGGzA=
			</data>
			<key>hash2</key>
			<data>
			ZjmY1fq20Ui5WGkCDwpl6KNwjNOZZi1y7OmevRnrsEA=
			</data>
		</dict>
		<key>Headers/MobileRTCAnnotationService.h</key>
		<dict>
			<key>hash</key>
			<data>
			ubcQKXfGF055haJORtUwc/2srZA=
			</data>
			<key>hash2</key>
			<data>
			B3Yz8NTdttasn0fgT/UVXVyjyfqNe0AsKU68MWSckAw=
			</data>
		</dict>
		<key>Headers/MobileRTCAudioRawData.h</key>
		<dict>
			<key>hash</key>
			<data>
			RTodan1IhHymGI2yVoJXWh2M3Hc=
			</data>
			<key>hash2</key>
			<data>
			LWUaaitiHDsZSh2YXVelGfoVDyCB+XXAoWz+TBjYVdE=
			</data>
		</dict>
		<key>Headers/MobileRTCAudioRawDataHelper.h</key>
		<dict>
			<key>hash</key>
			<data>
			BH4odLj5ucufHrVK+OdD1WcSG7Q=
			</data>
			<key>hash2</key>
			<data>
			q1/Ve3Fnaf7wjcm/UosfWi8a1ti+W27dlH0/Qkv87Wg=
			</data>
		</dict>
		<key>Headers/MobileRTCAuthService.h</key>
		<dict>
			<key>hash</key>
			<data>
			Pga4e2GAooxsqaDPxEfh0DXKm9A=
			</data>
			<key>hash2</key>
			<data>
			y5w01mZUtuR09dhlay8hMhfBBL3A2qJ1Tje7I56M58U=
			</data>
		</dict>
		<key>Headers/MobileRTCBORole.h</key>
		<dict>
			<key>hash</key>
			<data>
			xsAp3f+rpMQx/Qg0e/DxFz+cG7s=
			</data>
			<key>hash2</key>
			<data>
			hoxVPacipMknHGW2mOwtODfdIbI/TDmfMJkwq/JentA=
			</data>
		</dict>
		<key>Headers/MobileRTCCallCountryCode.h</key>
		<dict>
			<key>hash</key>
			<data>
			cbTjDg2fgRlpo93BxyXg5CXzciw=
			</data>
			<key>hash2</key>
			<data>
			41lmZHRmxUY6JbpDj6IbDCGQXUeGT8J2bbWtLGY4iKs=
			</data>
		</dict>
		<key>Headers/MobileRTCConstants.h</key>
		<dict>
			<key>hash</key>
			<data>
			q+mus9Qtu+obOFK4Fx/l5/ArAZ8=
			</data>
			<key>hash2</key>
			<data>
			cLEOfL6I8WAGHpbxlQxPpifJBYFs3ABunIiQjurWJAY=
			</data>
		</dict>
		<key>Headers/MobileRTCDialinCountry.h</key>
		<dict>
			<key>hash</key>
			<data>
			h2570bPu3Q5P1/4zx/DXB908eDo=
			</data>
			<key>hash2</key>
			<data>
			Tjab+Nzy7QDTI9UULXVYVjU4LICrrItHDKXnRdDFTjw=
			</data>
		</dict>
		<key>Headers/MobileRTCE2EMeetingKey.h</key>
		<dict>
			<key>hash</key>
			<data>
			P772u2mZ7rgCaB1RYZaX+/PajwY=
			</data>
			<key>hash2</key>
			<data>
			9vboO9KWvUEiOZnmfWrogDDbHyd61IatY68bPY6b44s=
			</data>
		</dict>
		<key>Headers/MobileRTCInviteHelper.h</key>
		<dict>
			<key>hash</key>
			<data>
			g0L9z6G5ZMOZD3dfFwqpf3T6mP4=
			</data>
			<key>hash2</key>
			<data>
			XCbNcwcniREGuVDsF7d8KXjgulIoLBqeADynYi4P+zY=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingActionItem.h</key>
		<dict>
			<key>hash</key>
			<data>
			QR2JRmhzSVp03O8fOI3V8jV+AKU=
			</data>
			<key>hash2</key>
			<data>
			zqz/hI4T7t6LTAuWAVJV87O9X1q0uFj+p4I001trgGo=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingChat.h</key>
		<dict>
			<key>hash</key>
			<data>
			zfmPx+hUTjgl20F7Zw61ySHhWuQ=
			</data>
			<key>hash2</key>
			<data>
			IoyWa+uM2ch+VCMlA+EDSFB+/l1AYNNrj/XU6x6mQoo=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingDelegate.h</key>
		<dict>
			<key>hash</key>
			<data>
			ToAJSglkGQprMvOSqmnfdgo4omY=
			</data>
			<key>hash2</key>
			<data>
			UqlUaYrlDDZsQF5hJr8X41bpQcn1Paied3EN4fZc7Jw=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+AppShare.h</key>
		<dict>
			<key>hash</key>
			<data>
			7z7Wp+W0GHTFXMTEy/modktm0Ik=
			</data>
			<key>hash2</key>
			<data>
			7aAqF+kDbtcGpTzLUSXL4QNCemxsKV3bfC1RdzwggLU=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Audio.h</key>
		<dict>
			<key>hash</key>
			<data>
			J2zUWk3H97z+W+uhGGl+5ahH9pI=
			</data>
			<key>hash2</key>
			<data>
			BtX3VCuBpl5H+/qIMhpt5eapgON9WM0Cy66aOuxPVQI=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+BO.h</key>
		<dict>
			<key>hash</key>
			<data>
			h9M7ZZQuj8q8GFIq3vJ0OWOHAF8=
			</data>
			<key>hash2</key>
			<data>
			Crb0qrzFytt5BUORxnLsQ3ZPEYF86VT0YDwA1Xbq6sc=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Chat.h</key>
		<dict>
			<key>hash</key>
			<data>
			rdAJ8lqV3xi1y/iXO8vvt53fNI8=
			</data>
			<key>hash2</key>
			<data>
			THBdeNbrMVSx/5s2yhxdv4dsJboDCgfTzM3r2WNgC8M=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Customize.h</key>
		<dict>
			<key>hash</key>
			<data>
			IYVCOD2KHnbMZLILIZzuDye1IuA=
			</data>
			<key>hash2</key>
			<data>
			vbnB7L/mD1SUmSM4rrtfc7CwQUCTPQGMCygXIGBGgyc=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+InMeeting.h</key>
		<dict>
			<key>hash</key>
			<data>
			oLqSTGpYs722dVBD3bjHg76ihD8=
			</data>
			<key>hash2</key>
			<data>
			KXGrATNoKSzaI526ZdKsfWwsy8EO3fnstf2LxMoO9pM=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+User.h</key>
		<dict>
			<key>hash</key>
			<data>
			b4ypUV8vWOufktF40TvgAtZ6MeA=
			</data>
			<key>hash2</key>
			<data>
			PrcS12Qtjn8+FNcJ919z202fPFMqwfek8JDsf8oXpt4=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Video.h</key>
		<dict>
			<key>hash</key>
			<data>
			wEemOdkMbo7Ppbz1yUqR9d75nxo=
			</data>
			<key>hash2</key>
			<data>
			HLJhWDBqeuQ8xsXe3XUF5xEcSdbjCXDMkuTkfkQc+yY=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+VirtualBackground.h</key>
		<dict>
			<key>hash</key>
			<data>
			xmTN4wAFcbZ86C8odazHGfmIw84=
			</data>
			<key>hash2</key>
			<data>
			5Vg3fFq6V5HloAt4sGHOkNCWW41hqU3VCKhHJS525I4=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Webinar.h</key>
		<dict>
			<key>hash</key>
			<data>
			bnkvhFPdjgzMBCNM0a139Q8kG7k=
			</data>
			<key>hash2</key>
			<data>
			7nfVdIRtvD+HRVdFfePzkDDLJLKY8QsbSKWFZQ769cs=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService.h</key>
		<dict>
			<key>hash</key>
			<data>
			G2TW8qd51gcDR/IF6//LQfKnb3w=
			</data>
			<key>hash2</key>
			<data>
			8Kxa1uP3x2Y9C+mU9cz/7dN+WRwG3U8N8KGIcd57NZo=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingSettings.h</key>
		<dict>
			<key>hash</key>
			<data>
			fmezmEwhJUeRPB7RRGXzxb7RbbM=
			</data>
			<key>hash2</key>
			<data>
			EQrsHPrxDu8tBrSLWmXrJcg0u6pfVd6Hns33X73cewk=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingUserInfo.h</key>
		<dict>
			<key>hash</key>
			<data>
			VZe4qEHjDXW6UXReuMQUEVDAj+4=
			</data>
			<key>hash2</key>
			<data>
			5eZ96TU0x/pxzecRomARlhfp1tZttuaHqLjTyIhEgd0=
			</data>
		</dict>
		<key>Headers/MobileRTCPremeetingService.h</key>
		<dict>
			<key>hash</key>
			<data>
			yAWT79bhYLLNQvj+rK9b697/XWc=
			</data>
			<key>hash2</key>
			<data>
			lbrOGRgogJ16koOkel4My0yl9D53NDB53BqyScv/z90=
			</data>
		</dict>
		<key>Headers/MobileRTCQAItem.h</key>
		<dict>
			<key>hash</key>
			<data>
			urwMQl3xEqOg9fAovbVqMYCtrO0=
			</data>
			<key>hash2</key>
			<data>
			6u/pU2pxv1jScPi6Upb8O8LgEcHTqTTpizLE6zQoifM=
			</data>
		</dict>
		<key>Headers/MobileRTCRemoteControlService.h</key>
		<dict>
			<key>hash</key>
			<data>
			DrjXDuU4o/jH3iid7yVT/VppRpA=
			</data>
			<key>hash2</key>
			<data>
			ZlBR0/+Ux3omGZsVfkce5gjf8xZKeCMvZtrkQWeVSiA=
			</data>
		</dict>
		<key>Headers/MobileRTCRenderer.h</key>
		<dict>
			<key>hash</key>
			<data>
			lD1CJvP4OgHBbt/YfLdnUV+WxMQ=
			</data>
			<key>hash2</key>
			<data>
			0IAFtltgmnhnespEttBgKrnP0tzjLmXMbB6lywYvQAQ=
			</data>
		</dict>
		<key>Headers/MobileRTCRoomDevice.h</key>
		<dict>
			<key>hash</key>
			<data>
			ReWVBtamjDuHdtOO2WzqwTVxOH4=
			</data>
			<key>hash2</key>
			<data>
			alo/n+6gsZOsz3vcLzWgq7aVJUsREwT0L5eM+iCn7R0=
			</data>
		</dict>
		<key>Headers/MobileRTCSMSService.h</key>
		<dict>
			<key>hash</key>
			<data>
			09KoyKTQoEmhdpDeF6vIroaH6O8=
			</data>
			<key>hash2</key>
			<data>
			zKV/XEm3ChJboyexXauIgPqIqW+iKlZUR7orZI3p2LM=
			</data>
		</dict>
		<key>Headers/MobileRTCVideoRawData.h</key>
		<dict>
			<key>hash</key>
			<data>
			7AfaAMSv7kaVYfZajKGO3l5NipM=
			</data>
			<key>hash2</key>
			<data>
			LkiADKpbKy3AW7dgjJP4+LNHOYZ/gKmPJU62dBaymX8=
			</data>
		</dict>
		<key>Headers/MobileRTCVideoView.h</key>
		<dict>
			<key>hash</key>
			<data>
			+4CtDqViocQNhnPOrG18EPLIylU=
			</data>
			<key>hash2</key>
			<data>
			/JLpIyIkvnN91MMdaW1GZIEF5PXY5G9/7ilTpJIrd1g=
			</data>
		</dict>
		<key>Headers/MobileRTCWaitingRoomService.h</key>
		<dict>
			<key>hash</key>
			<data>
			58m2a4btCLoAfjZAUmkjJx6nYSE=
			</data>
			<key>hash2</key>
			<data>
			a6IsNnAHRxxpqSWuIdCYAmmkUq8mV+pxyn4TdXsO7nc=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash</key>
			<data>
			/ILpsYv0ChkLqhS4kV95brluqKk=
			</data>
			<key>hash2</key>
			<data>
			2n1PDl8H/6Y1jDDAwm11nofAHDekWW6Tv0ChNSKVSbM=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			hs5YpBgeDJxCKF5vy2SBszUKt68=
			</data>
			<key>hash2</key>
			<data>
			/uaKmGDfsRE0UxtFQ/0HYmUsHGS9QS39Dv7uwFAH2qs=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			HfnB1Xvn7SSV5MwZ0VGTYCltZPM=
			</data>
			<key>hash2</key>
			<data>
			5uJiomzDumgAlAtE+Nzr23/sEMKy191uCTrKb+SIkMY=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			ufo10L4PS2kEKGNYhG1eiPh81Fc=
			</data>
			<key>hash2</key>
			<data>
			foWUWKpeJoYgkO/zRz70mBkEbzeeTO48WqJoHwsgARY=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			NAN57lFlHa4uLyNpUA5WbwJP+bY=
			</data>
			<key>hash2</key>
			<data>
			v+oKOoUHGWdUPzePToZiqtGZp9Bs54AtoaBwpsp6XtY=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			4SnyfFEDvFzES83woV4WDURQZv8=
			</data>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			nMjMmw/a/ZtFI432Fnv6an+pjyI=
			</data>
			<key>hash2</key>
			<data>
			iOb70AoHzwMUZK7Ox8flFSmprLTYVTCkL2lGSDiezQk=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			AFhupqgLp4qvWSjmqTuACRPKYCw=
			</data>
			<key>hash2</key>
			<data>
			fwtvNjGvpGqBr1F+uhz3H3cbREFO8ppBQ4KweEQfLis=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			Jbly3TSOILfx8brrz/TXIMNSDRs=
			</data>
			<key>hash2</key>
			<data>
			4fjjVcVhFBxTOJjQbPu6TmUVz9LvoCSynlEuzEmcJlI=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			J1A9D6xqqYmrY9gyVVJZiyGo6yo=
			</data>
			<key>hash2</key>
			<data>
			HNUkN9c1ZLqRrbWxzNaMkRl5VtY7MRtp6S3G8KllQxI=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			4SnyfFEDvFzES83woV4WDURQZv8=
			</data>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			hs5YpBgeDJxCKF5vy2SBszUKt68=
			</data>
			<key>hash2</key>
			<data>
			/uaKmGDfsRE0UxtFQ/0HYmUsHGS9QS39Dv7uwFAH2qs=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			HfnB1Xvn7SSV5MwZ0VGTYCltZPM=
			</data>
			<key>hash2</key>
			<data>
			5uJiomzDumgAlAtE+Nzr23/sEMKy191uCTrKb+SIkMY=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			ufo10L4PS2kEKGNYhG1eiPh81Fc=
			</data>
			<key>hash2</key>
			<data>
			foWUWKpeJoYgkO/zRz70mBkEbzeeTO48WqJoHwsgARY=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			8jEzw2nkcpwV2Mvd23HOnKn3ses=
			</data>
			<key>hash2</key>
			<data>
			pBufTuPVJZGTllak57LZZ8md9xHbqBfe9T8ylBA36cU=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			4SnyfFEDvFzES83woV4WDURQZv8=
			</data>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			nMjMmw/a/ZtFI432Fnv6an+pjyI=
			</data>
			<key>hash2</key>
			<data>
			iOb70AoHzwMUZK7Ox8flFSmprLTYVTCkL2lGSDiezQk=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			AFhupqgLp4qvWSjmqTuACRPKYCw=
			</data>
			<key>hash2</key>
			<data>
			fwtvNjGvpGqBr1F+uhz3H3cbREFO8ppBQ4KweEQfLis=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			Jbly3TSOILfx8brrz/TXIMNSDRs=
			</data>
			<key>hash2</key>
			<data>
			4fjjVcVhFBxTOJjQbPu6TmUVz9LvoCSynlEuzEmcJlI=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			o4l7Oszhn0EajcvOs9eOM3di5uA=
			</data>
			<key>hash2</key>
			<data>
			qLEl9OmxPmHT/Do9aaYpGtMD8y277xu5uz6MBLxjJYk=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			4SnyfFEDvFzES83woV4WDURQZv8=
			</data>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
